Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-132.html.tmx
Source language: sme
Languages: nob

source: Máilmmi eamiálbmogat Álgoolbmotkárta Wikipedia
nob: WIKIPEDIA : http://en.wikipedia.org/wiki/Wikipedia:Blank_maps Wikipedia

source: Namahus eamiálbmot heive birrasii 300 miljon olbmui geat ellet birrasii 70 riikkas .
nob: Betegnelsen urfolk passer til om lag 300 millioner mennesker som lever i rundt 70 land .

source: Sámit leat njeallje riikka eamiálbmot ; Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Samene er et urfolk i fire land : Norge , Sverige , Finland og Russland .

source: Meroštallojuvvon lea ahte gávdnojit badjel 100.000 sápmelačča .
nob: Den samiske befolkningen anslås å utgjøre i overkant av 100.000 mennesker .

source: Meroštallan
nob: Definisjon

source: ILO-konvenšuvnnas nr. 169 lea eamiálbmot meroštallojuvvon ná : álbmot mii lea doalahan , ollásit dahje belohahkii , iežas árbevirolaš kultuvrra , árvvuid ja ásahusaid , ja mii elii dihto guovllus ovdal go stuorra servodat válddii dan badjelasas dahje ovdal go stáhta ásahuvvui .
nob: ILO-konvensjon nr. 169 definerer urfolk som : ” folk som har bevart , helt eller delvis , sin tradisjonelle kultur , verdier og institusjoner , og som levde i et visst landområde før storsamfunnet overtok det eller staten ble etablert ” .

source: Eamiálbmogiid dilli molsašuddá mealgat dađi mielde guđe máilmmeoasis sii ellet , makkár luonddu- ja biraseavttuid vuođul sii ellet , ja makkár politihkalaš , sosiálalaš ja ekonomalaš rámmaeavttuid iešguđet našuvnnalaš stáhtat bidjet iežaset eamiálbmogiidda .
nob: Urfolks situasjon varierer betraktelig avhengig av hvilken verdensdel de lever i , hvilke natur- og miljøbetingelser de lever under , og av de politiske , sosiale og økonomiske rammebetingelsene som ulike nasjonalstater setter for sine urfolk .

source: Dávjá leat eamiálbmogat logu dáfus unnitlogus dain riikkain gos ásset , muhto Bolivias , Guatemalas ja Perus lea bealli dahje badjel bealli riikka ássiin eamiálbmogat .
nob: Oftest er urfolk i tallmessig minoritet i de land de bor , men i Bolivia , Guatemala og Peru utgjør urfolkene halvparten eller mer av landenes befolkning .

source: USA:s , gos leat 290 miljon olbmo , ásset birrasii 1,6 miljon olbmo geat lohkkojuvvojit eamiálbmogin .
nob: I USA , med en befolkning på 290 millioner mennesker , bor omkring 1,6 millioner personer som regnes som urfolk .

source: Dat leat indiánat , inuihtat ( eskimot ) ja hawaialaččat .
nob: Det er indianere , inuitter ( eskimoer ) og hawaiianere .

source: Earáláganvuohta
nob: Annerledeshet

source: Oktasaš eamiálbmogiidda lea dat go sii leat ássan ássanguovlluineaset historjjá čađa ovdal go stuorraservodaga olbmot bahkkejedje sin eatnamiidda dahje koloniserejedje daid .
nob: Felles for urfolk er at de har levd i sine bosettingsområder gjennom historien før disse ble invadert eller kolonisert av storsamfunnene .

source: Sis lea iežas kultuvra , iežaset giella ja iežaset árbevierut mat earuhit sin muđui servodagas .
nob: De har egen kultur , egne språk og egne tradisjoiner som skiller seg fra det øvrige samfunnet rundt .

source: Eamiálbmogat leat vealahuvvon čađa historjjá .
nob: Ufolkene har gjennom historien blitt undertrykket .

source: Sin eatnamat leat sis eret váldojuvvon , eamiálbmogat leat bággehallan fárret eret ja sin kultuvrrat leat systemáhtalaččat vealahuvvon .
nob: Deres landarealer er beslaglagt , urfolk er tvangsflyttet og deres kulturer har blitt systematisk undertrykket .

source: Muhtun oktavuođain leat sii gártan njuolgut álbmotgoddima oaffarin .
nob: I noen tilfeller har de blitt offer for rene folkemord .

source: Eanetlohku máilmmi eamiálbmogiin gullá ekonomalaččat geafimusaid searvái máilmmis .
nob: Flertallet av verdens urfolk er blant de økonomisk fattigste i verden .

source: Dasa lassin áitojuvvo sin kultuvra ja eallinvuohki dainna lágiin ahte sii vuojehuvvojit eret sin árbevirolaš guovlluin ja stuorra osiin máilmmis vealahuvvojit sii systemáhtalaččat giela ja kultuvrra dáfus .
nob: I tillegg trues deres kultur og levesett ved at de fordrives fra sine tradisjonelle områder og språk- og kulturytringer undertrykkes systematisk over store deler av verden .

source: Eamiálbmogiid mihtilmasvuohta , sin earáláganvuohta ja dávjá sin stuorra erohusat majoritehtaálbmoga ektui iešguđet riikkain , dagahit dan ahte eamiálbmogat sáhttet áddejuvvot áittan majoritehtaálbmoga iešgovvii ja ovttadatkultuvrii .
nob: Urfolkenes særegenhet , deres annerledeshet og deres ofte betydelige ulikhet i forhold til majoritetsbefolkningen i de ulike landene , gjør at urfolk kan oppfattes som en trussel mot majoritetsbefolkningenes selvbilde og enhetskultur .

source: Identitehta
nob: Identititet

source: Iešguđet eamiálbmogiid čatná dál riikkaidgaskasaččat oktii sin oktasaš historjá nugo koloniseren , vealaheapmi , soahti , veahkaváldi , goddin ja eatnamiid massin .
nob: De ulike urfolkene knyttes i dag internasjonalt sammen gjennom sin felles historie om kolonisering , understrykkelse , krig , vold , drap og tap av landområder .

source: Eamiálbmot identitehta lea lávga čadnojuvvon ovtta dahje máŋgga geografalaš guvlui , ja historjjálaš čatnasiiguin ja luonddubirrasiin gos álbmogat leat eallán , maiguin sii leat ávkkástallan ja maid sii leat geavahan historjjá čađa .
nob: Identitet som urfolk er nært knyttet til ett eller flere geografisk områder , og med de historiske båndene og med det naturmiljø som folkene har levd i , anvendt og brukt gjennom historien .

source: Máilbmi rievdá ja maiddái eamiálbmogat rivdet ja heivehallet iežaset ođđa áigái .
nob: Verden forandrer seg og også urfolk forandrer seg og tilpasser seg den nye tiden .

source: Eamiálbmogat bisuhit dihto árbevieruid , ja áigi maid rievdada osiid dain .
nob: Urfolk beholder visse tradisjoner , mens andre endrer seg med tiden .

source: Identitehta rievdá oppa áiggi nugo buohkain earáin ge .
nob: Identiteten er – som for alle andre – under stadig forandring .

source: Riikkaidgaskasaš ovttasbargu
nob: Internasjonalt samarbeid

source: ON eamiálbmot bargojoavku doalai vuosttaš čoahkkima borgemánu 9. b. 1982 , mii dál lea maiddái máilmmi eamiálbmotbeaivi .
nob: FNs arbeidsgruppe for urfolk holdt sitt første møte 9. august 1982 , som i dag også er verdens urfolksdag .

source: Jagi 2002 rájes leat eamiálbmogiid ovddasteaddjit leamaš mielde ON bissovaš eamiálbmot forumis .
nob: Siden 2002 har representanter for urfolk møtt i FNs permanente forum for urfolk .

source: ON bissovaš eamiálbmot foruma vuosttaš jođiheaddji lea Ole Henrik Magga .
nob: Den første leder for FNs permanente forum for urfolk er Ole Henrik Magga .

source: Magga lea maid leamaš Sámedikki presideanta Norgga bealde ( 1989-1997 ) .
nob: Magga er tidligere president i Sametinget i Norge ( 1989-1997 ) .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 09.02.2005
nob: Første gang publisert 09.02.2005

source: Liŋka
nob: Link

source: Álgoolbmot birra Wikipedias
nob: Om urfolk på Wikipedia

source: Wikipedia dárugillii
nob: Wikipedia på norsk

source: Wikipedia sámegillii
nob: Wikipedia på samisk
